[
  {
    "name" : "Jasmeris",
    "description" : "Wide faced flowerlike plants",
    "level" : 5,
    "motive" : "Hungers for flesh",
    "encounterType" : "FOREST",
    "environment" : "Anywhere plants can grow",
    "health" : 20,
    "damages" : 5,
    "armor" : 0,
    "movementType" : "SHORT",
    "modifications" : "",
    "combat" : "A jasmeris attacks targets with its barbed leaves, though its perfume is its most lethal quality",
    "interaction" : "Jasmerises aren't intelligent, but they are as smart as an animal predator",
    "use" : "The weird seeds sprout and begin to grow pretty red flowers, with thick leaves that almost seem to be forming barbs on the tips", 
    "loot" : "The valuables of past victims are found near jasmeris flower beds, including equipment, shins, and sometimes a few cyphers",
    "image" : "https://cdnb.artstation.com/p/assets/images/images/010/527/473/large/eric-quigley-nu-nwb2-31-jasmeris-character-ericquigley-2-10-17.jpg?1524885579"
  },
  {
    "name" : "Seskii",
    "description" : "Resemnling large dogs in stature and movement, these four-footed creatures are covered in hard, overlapping scales",
    "level" : 2,
    "motive" : "Hunger or loyalty",
    "encounterType" : "PET",
    "environment" : "Anywhere, even urban areas",
    "health" : 6,
    "damages" : 2,
    "armor" : 2,
    "movementType" : "LONG",
    "modifications" : "Attack as level 3 if wearing any type of manufactured armor, including a spiked collar, daggered tail cover, or synthclaws. Defends against piercing weapons as level 3",
    "combat" : "Seskii typically attack with their teeth and the sharp tips of their scales provide them with additional protection against piercing weapons",
    "interaction" : "Seskii engage in combat for one of two reasons : hunger or loyalty. When hungry, they often attack anything that seems edible, including other seskii. When they attack humans, it is typically to snatch any food being carried and race off with it, rather than to eat human flesh. In terms of loyalty, seskii may become particularly devoted to anything and anyone, including other seskii, humans, statues that seem like creatures , and places thay call home.They will fight to the death to defend a place or person they deem as their own",
    "use" : "Intelligent and loyal companions, seskii can be trained in various methods of hunting, stealth, and attack by those who have skills with animals. Many humans outfit their seskii with special types of weapons and armor, spiked collars are a favorite", 
    "loot" : "",
    "image" : "https://i.pinimg.com/originals/9e/73/8a/9e738a298e7c04c402e2014a9c8d71c8.jpg"
  },
  {
    "name" : "Accelerator",
    "description" : "Accelerators are artificial intelligences encased in metal shells with numerous limbs, sensory devices, and other accoutrements that allow them to interact with and understand the world around them. Accelerators fear “death” (perhaps “dissolution” is a better term) and concoct elaborate plans to develop better protections for themselves. Ironically, sometimes this puts them in danger as they try to take control of a defensible fortress or obtain a device that will grant them a powerful force field. Accelerators stand 15 feet (4.6 m) high. They often move along the ground, but they can briefly fly and hover.",
    "level" : 6,
    "motive" : " Proactive self-defense",
    "encounterType" : "",
    "environment" : " Anywhere",
    "health" : 30,
    "damages" : 7,
    "armor" :  4,
    "movementType" : "LONG",
    "modifications" : "Perceives as level 8; Speed defense as level 5 due to size.",
    "combat" : "Accelerators can defend themselves with a number of bladelike appendages, attacking up to three foes as a single action. Additionally, they can alter the acceleration of up to three different creatures or objects within immediate range, from halting a moving object to causing an object to suddenly move rapidly and with force. This power can be used in a variety of ways. They can: hurl a heavy object at a target in short range (7 points of damage), hurl a light object up to long range (5 points of damage), or hurl a foe away from them up to short range (7 points of damage). A moving character or object within immediate range can also be forced to stop immediately and remain motionless for one round. If seriously threatened, an accelerator always chooses flight over fight.",
    "interaction" : "Accelerators are extraordinarily paranoid and fearful. It is extremely difficult (level 9) to gain one’s trust. They speak a wide variety of languages and are smart enough to pick up new ones within minutes.",
    "use" : " Accelerators aren’t evil, but their self-centered paranoia means they might act as if they were true villains in the eyes of others. ", 
    "loot" : " A destroyed accelerator yields 1d100 + 20 shins, 1d6 + 1 cyphers, and an oddity.",
    "image" : "https://www.montecookgames.com/store/wp-content/uploads/2014/01/Accelerator-Kuip.jpg"
  },
  {
    "name" : "Dabirri",
    "description" : "Dabirri are artificial sea-dwelling constructs created by taking the heart of a creature the size of a human and placing it in a synth shell. They do not eat and are not intelligent, but they instinctively attack warmblooded creatures with their strangely venomous tendrils. Ranging anywhere from 1 to 3 feet (0.3 to 1 m) across, dabirri move by a combination of propulsion and pulling themselves forward with their tendrils. ",
    "level" : 2,
    "motive" : "Belligerence",
    "encounterType" : "",
    "environment" : "Any sea or large body of salt water ",
    "health" : 6,
    "damages" : 1,
    "armor" : 2,
    "movementType" : "IMMEDIATE",
    "modifications" : "",
    "combat" : "Dabirri are not particularly dangerous to a well-armed group unless they are encountered in a large cluster. If four or more of the creatures attack one victim, they make a single attack as a level 4 creature and inflict 2 points of damage. The sting of a dabirri’s tendrils transmits a celldisrupting “poison” via an energy pulse. In other words, the tendrils transmit a signal via their touch that causes cellular shutdown. This moves a living, organic victim one step down the damage track unless he makes a Might defense roll. The sting works even through the hardest of armor, but not through an energy field.",
    "interaction" : " One cannot effectively communicate with these creatures in any way",
    "use" : " A city along the shore is being terrorized by great swarms of blood-red creatures that seem to be waiting in the shallows. After one man was severely stung while fishing, no one dares to go in the water. ", 
    "loot" : "Within the central portion of a dabirri is a tiny dollop of a useful chemical that restores 1 point of Might to the imbiber if injected or taken internally",
    "image" : "https://i.pinimg.com/originals/a0/96/14/a09614d39d02270c57bc401fabb310da.png"
  },
  {
    "name" : "Dimensional husk",
    "description" : "A dimensional husk is a scar on reality, most often appearing as a human surrounded by a trailing haze of dozens of overlapping, half-formed alternate versions of the central figure. The alternate versions partly reflect the husk’s movements and actions, but not perfectly; some of the half-visible images are engaged in completely different actions. It’s like seeing the creature through dozens of intersecting mirrors at once, except that there are no mirrors. A dimensional husk is barely alive. It’s more of a vengeful echo of someone who suffered some kind of transdimensional accident. It doesn’t know how it got to be the way it is, it doesn’t know why it can’t seem to pull itself together, and it doesn’t know if its existence serves some purpose. So it usually defaults to the one thing it can do: take its misery and confusion out on others.",
    "level" : 5,
    "motive" : " Varies",
    "encounterType" : "",
    "environment" : " A lone dimensional husk can be found almost anywhere, but most often near areas where time or reality has been altered.",
    "health" :  15,
    "damages" :  3,
    "armor" : 2,
    "movementType" : "SHORT",
    "modifications" : "Social interaction tasks as level 1",
    "combat" : " A dimensional husk is composed of many overlapping versions of itself—most reasonable, a few improbable that are always in flux. A dimensional husk that appeared without weapons before combat can produce them, as if from nowhere, and attack with 1d6 melee or ranged weapons each round, each wielded by a hazy alternate version of the husk. A husk is difficult to hit due to its fluctuating nature. When rolling an attack against a husk, a PC must reroll even-numbered results and take the second roll. ",
    "interaction" : "A dimensional husk spends its existence confused, like an addled elderly person who sometimes strikes out at a world that is no longer comprehensible. Conversation with a dimensional husk might provide useful information, but sifting out one voice from several overlapping versions of a husk’s reply can be challenging. ",
    "use" : " A vengeful “ghost” is haunting the manor of a local lord or merchant and has driven everyone out. Each night, it appears on the balcony of the highest tower, sheathed in silvery light, and seems to jump to its death. But by the next day, the ghost is back inside the structure, as vindictive as ever.", 
    "loot" : "",
    "image" : "https://i.pinimg.com/564x/9f/af/9e/9faf9eda2a60748e47473649f573fcd0.jpg"
  },
  {
    "name" : "Ergovore hound ",
    "description" : "This creature looks a bit like a bulldog the size of a horse with multiple long, barbed tongues. It often haunts the ruins of prior worlds. Although the hound is a traditional omnivore, subsisting on small prey as well as grass and leaves, its unique aspect—and the reason for its name—is that it also feeds directly on energy fields",
    "level" : 4,
    "motive" : "Hungers for energy",
    "encounterType" : "",
    "environment" : " Hills and wastelands, alone or occasionally in mated pairs",
    "health" :  30,
    "damages" : 7,
    "armor" : 0,
    "movementType" : "SHORT",
    "modifications" : "Attacks as level 5",
    "combat" : ": An ergovore hound attacks with its bite, but the special danger comes from its tongues. If its foe has any kind of force field protection device, a Ward esotery, or the like, not only does it not function against the hound, but one touch from the beast’s tongues utterly destroys it. A cypher or artifact with that kind of defensive field becomes drained and useless. A nano can restore the Ward with an action, but doing so will draw another attack from the hound. If the ergovore’s tongue touches a character with no such obvious energy field, she must make an additional Speed defense roll, or one appropriate cypher (or, if she has no cyphers, an oddity or an artifact) on her person is drained of all power. If she has no devices at all, there is no effect. The ergovore hound can make a bite attack against a single foe that inflicts 7 points of damage (along with the energy drain) or up to six tongue attacks on different foes that inflict 3 points of damage each (along with the energy drain).",
    "interaction" : "Ergovore hounds have the general intelligence and outlook of beasts. Careful use of the energy that they crave, however, allows them to be trained. Some people who have access to energized devices that keep the creatures fed and happy can train them to be guard dogs of a sort",
    "use" : "The ergovore hound is an interesting encounter because it is more of a threat to the PCs’ devices than it is to the characters", 
    "loot" : "",
    "image" : "https://i.pinimg.com/564x/64/10/1b/64101b9fde67ba6332115b639d93295b.jpg"
  },
  {
    "name" : "Frilled baul ",
    "description" : "A predator of the highest order, the frilled baul is a dangerous sight in the tall grass. Of course, you’re not likely to see the stealthy, incredibly swift hunter until it is far too late. This vaguely feline mammals 8 feet (2.4 m) long and stands 4 feet (1.2 m) high at the shoulder. When the baul is angry, its frills grow as rigid as dagger blades. When the beast is calm, they are flaccid and lay flatter along its body.",
    "level" : 5,
    "motive" : "Hungers for flesh",
    "encounterType" : "",
    "environment" : "Open plains or savanna",
    "health" : 28,
    "damages" : 7,
    "armor" : 1,
    "movementType" : "LONG",
    "modifications" : "Perceives as level 7; stealth as level 6.",
    "combat" : " A frilled baul is a solitary hunter that has an incredible bite with its double-hinged jaw. Further, each forelimb bears a wicked curved claw. An attack with the claw inflicts 5 points of damage and transmits a paralytic poison that inflicts 5 points of Speed damage if the victim fails a Might defense roll. Worse, the poison continues to inflict 1 point of Speed damage per round until the victim succeeds at a Might defense roll. Even the frills of the baul are dangerous. Anyone coming close enough to make a melee attack on an angry frilled baul suffers 1 point of damage. Likewise, when the baul attacks a foe, if the attack misses, the target still takes 1 point of damage from the frills. (If the baul’s attack hits, there is no additional damage from the frills.)",
    "interaction" : " The baul is a fairly typical predator with animal-level intelligence. However, if a pup is raised by a skilled trainer or an adult baul is clearly aided (in a significant way) by another creature, the beast becomes an extremely loyal companion. ",
    "use" : " A hunting frilled baul might make an interesting wilderness encounter, but more interesting still would be an encounter with another creature that the baul has bonded to. This might be as simple as encountering a human hunter with a frilled baul pet, but an intelligent creature such as a nevajin or a bellowheart might have such a companion as well. It’s even possible that something like an ergovore hound or an erynth grask could have saved the life of a baul (perhaps inadvertently), creating a strange alliance.", 
    "loot" : "",
    "image" : "https://i.pinimg.com/originals/5d/d6/68/5dd6680ce6416cf65da8d0cd884b39be.jpg"
  },
  {
    "name" : "Grey sampler ",
    "description" : "This hovering automaton’s “head” is an angular funnel that roars and vibrates with endless fury. Its two “arms” are not matched—one arm splits into a mess of slicing and scissoring blades. The grey sampler uses this arm to subdue specimens, separate cranial matter from clinging flesh and bone, and deposit the freed brain into the sampler’s head-funnel. Somewhere in the grey sampler’s chest, the solid matter is processed into pinkish slush. In all, a grey sampler measures almost 10 feet (3 m) in diameter. The grey sampler’s other arm is more like a metallic hollow tentacle that doesn’t grasp but instead deposits processed cranial matter. Most of the time, the cranial matter is sprayed behind the automaton in a wide, even arc, as if it’s broadcasting fertilizer or seeds instead of jellied souls. Grey samplers have a disconcerting ability to build themselves out of much smaller parts too tiny to see without the aid of powerful numenera. This means that small fleets of them can arise anywhere, building themselves in secret, until an unknowable signal passes among them, and they emerge for the next harvest.",
    "level" : 3,
    "motive" : "Hungers for brains",
    "encounterType" : "",
    "environment" : "Almost anywhere, in fleets of up to five",
    "health" : 9,
    "damages" : 5,
    "armor" : 3,
    "movementType" : "Short when flying; long when making a flying charge",
    "modifications" : "Speed defense as level 2 due to size",
    "combat" : " A grey sampler inflicts damage with its bladed arm. A grey sampler can also attack by making a flying charge if it’s farther than short range from the victim (but still within long range). If the victim fails the Speed defense roll to evade the charge, he takes 8 points of damage, is knocked 10 feet (3 m) back, and is knocked off his feet. A grey sampler dissects out the brains of dead (or completely immobilized) victims and processes their brains into sludge.",
    "interaction" : " A grey sampler can communicate but usually is interested only in directing potential victims to hold still so it can do its job. If asked who gave it the job or what it is ultimately attempting to accomplish, a grey sampler either doesn’t answer or says, “The fruit of our harvest prepares the way.”",
    "use" : " An abhuman tribe’s farmland was recently devastated by drought or decades of poor stewardship. Overcoming their own taboos, they sent an emissary into a nearby ancient ruin to ask the “demon” chained within it for aid. Though they lost their emissary as a sacrifice, the abhumans received a fleet of grey samplers. ", 
    "loot" : "The remains of a destroyed grey sampler might hold 1d6 shins and a cypher or two.",
    "image" : "https://i.pinimg.com/originals/06/75/53/067553c197a1d7649d264f3677096d38.png"
  },
  {
    "name" : "Latos",
    "description" : "Gigantic and mysterious, latoses are very rare, found only in the remotest areas of the Beyond (or beyond the Beyond). Their creation is a mystery, but for some reason the people of a prior age decided to preserve locations within small, artificially closed universes and hide them away inside massive guardians. The ways of the prior worlds were strange indeed. The 50-foot (15 m) body of a latos is made of a unique alloy, and its head is a transparent sphere that contains an area far larger than its size would indicate. In this area, reflected in the “face” of the latos, is a place of ancient importance, permanently preserved and deserted.",
    "level" : 10,
    "motive" : "Protection",
    "encounterType" : "",
    "environment" : "Deep wilderness",
    "health" : 100,
    "damages" : 12,
    "armor" : 6,
    "movementType" : "LONG",
    "modifications" : "Speed defense as level 8 due to size",
    "combat" : "A latos can attack in a straightforward physical manner, smashing foes with hands or feet. It can make two such attacks on two different foes (or on the same foe, if the target is quite large) as a single action. At the same time, the latos can lash out with horrific mental attacks. It can choose from one of three options: • All creatures within 1 mile (1.6 km) of the latos must make successful Intellect defense rolls or suffer 8 points of Intellect damage that ignores Armor. Those affected must make a second Intellect defense roll or also lose their next action. • All creatures within long range of the latos must make successful Intellect defense rolls or suffer 12 points of Intellect damage that ignores Armor and move one step down the damage track. Those affected must make a second Intellect defense roll or also lose their next action. • One creature within 1 mile (1.6 km) of the latos must make a successful Intellect defense roll or have his consciousness transferred to an ethereal dimension where he wanders in a dreamlike world. A single round in the real world seems like a full day to the victim. He can be rescued only by an external source, such as a telepathic ally who journeys into his mind to find and retrieve him (perhaps combatting the dreamlike phantoms that confront them). A character who spends more than an apparent year in this dream state suffers the permanent loss of 1 point from his Intellect Pool for each year. In addition, each apparent year, he must make a difficulty 10 Intellect defense roll or go quite mad. A latos can transport a willing target into the location stored in its sphere by touch. However, convincing the latos to do so is difficult, as it was apparently instructed to keep the place safe.",
    "interaction" : "No one has ever successfully spoken with a latos, but a character with telepathic abilities (or a device) might be able to establish a dialogue with one of these enigmatic creatures. If so, the PC would likely have little trouble (difficulty 3) negotiating a peaceful agreement, as latoses are not inherently aggressive, but she would have to work extremely hard (difficulty 10) to convince the latos to provide access to the location it protects.",
    "use" : " The PCs must find a specific artifact, and a bit of research in the datasphere reveals that it lies in a city of platinum towers. However, that city is stored inside the head of a latos, which must be overcome first. And who knows what ancient guardians and failsafes await in the city itself?", 
    "loot" : " Aside from the transplanted location, scavengers picking through the artificial body of a destroyed latos will find 1d100 + 500 shins, 1d10 + 6 cyphers, 1d6 oddities, and one or two artifacts.",
    "image" : "https://i.pinimg.com/originals/b4/37/99/b4379901767820214a428bdddc9e879d.png"
  },
  {
    "name" : "Astraphin monolith",
    "description" : "Floating, immobile obelisks of stone, each astraphin monolith stands a bit taller than a human and has a single crystalline eye. Infamously, this eye emits beams of deadly force that cause some explorers to suspect that something supernatural, willful, and diabolical is at work. However, the stones are neither living nor sentient, but rather extensions of a hidden intelligence. Ages past, someone or something altered the sun to save the Earth from its increasing radiance. The process introduced an unknown energy that changed some of the plantlife that fed on sunlight. Over time, these alterations gave way to real intelligence, like that of the innocuous-appearing astraphin, a leafy, flowering—and occasionally carnivorous—plant found in mountainous regions. The astraphin can bond to stone it reaches through its roots and vines, making subtle changes in the stone’s molecular structure. In this way, the plant can form a monolith over vast amounts of time. A fully formed monolith springs from the ground to float 10 to 15 feet (3 to 4.6 m) in the air. The plant controls the crystalline eye’s destructive beams, striking prey and feeding on the bodies through its extensive root system.",
    "level" : 6,
    "motive" : "Hungers for flesh",
    "encounterType" : "",
    "environment" : "Rocky, mountainous regions",
    "health" : 30,
    "damages" : 6,
    "armor" : 4,
    "movementType" : "NONE",
    "modifications" : "",
    "combat" : " A fight with an astraphin monolith is strange because it does not move. Simply fleeing out of its range is an obvious and viable tactic. Some choose to stay, however, to get at the crystal eye (see below). The only action a monolith can take is to fire a beam of energy at foes within a range of 200 feet (61 m), but it can vary the type of beam based on the situation: • A blast of raw force that inflicts 6 points of damage on one target • A ray of psychic energy that inflicts 4 points of Intellect damage on one target (and ignores Armor) • A beam of nerve-targeting energy that paralyzes one target if she fails a Might defense roll. Each round, the paralyzed victim can attempt another Might defense roll to shrug off the effect. • A burst of heat that inflicts 3 points of damage on all creatures within immediate range (rather than its normal range) Of course, destroying the monolith is not death for the plant only a setback. Destroying the astraphin is difficult, for its leafy vines and roots can stretch for hundreds of feet around the monolith.",
    "interaction" : "Meaningful interaction with the monolith or the controlling plant is impossible.",
    "use" : " A monolith can be a surprising encounter in the wilderness, but it is also hunted by those desiring its eye, which a skilled tinkerer can use as the energy source for a very large and powerful machine", 
    "loot" : " The monolith’s crystalline eye is prized because it can be used as a power source for a depleted artifact. It can also serve as a weapon, firing a blast of force that inflicts 6 points of damage with a range of 200 feet (61 m). Depletion: 1–3 in 1d100.",
    "image" : "https://i.pinimg.com/originals/0d/e5/06/0de5066518564d5b88d34ae383022333.png"
  },
  {
    "name" : "Avatrol",
    "description" : "The avatrol is a belligerent, spiteful creature that most people in the Beyond have learned to give a wide berth to. Omnivores who travel in packs, avatrols spend most of their time digging up tubers and roots. They supplement their diet with meat—usually small mammals or reptiles, but they are not averse to larger prey if it is available, particularly if the avatrol pack is sizable. Avatrols are reptilian quadrupeds, with claws on their forelimbs and massive curved tusks. ",
    "level" : 4,
    "motive" : "Hungers for flesh",
    "encounterType" : "",
    "environment" : "Any warm or temperate climate in packs of five to ten",
    "health" : 19,
    "damages" : 4,
    "armor" : 2,
    "movementType" : "LONG",
    "modifications" : "Attacks as level 5; perceives as level 6",
    "combat" : " Avatrols use nasty, charging pounces when they attack. However, the most interesting thing about them is that they are immune to most dangerous energies. Blasts of force, concentrated light, and focused heat reflect off the hide of an avatrol back in the direction it came from. (This isn’t true of more specific or exotic energies—magnetic waves, high frequency sonics, and so on—or of ambient damage.) Reflected rays have the same level as the original source of the attack, so avoiding the reflected beam of a level 7 ray emitter is a difficulty 7 task. Reflected rays also have the same range and damage",
    "interaction" : "Avatrols have animal-level intelligence. They are very mean-spirited creatures, yet some people still attempt to domesticate them, using them to pull wagons, carts, and chariots. Keeping them under control is difficult (a level 6 task) but not impossible. The frilled ridges on their backs keep them from being used as mounts.",
    "use" : " A team of sixteen avatrols pulls the warwagon of Lord Gulgur of the isolated citystate of Strelsh on the Plains of Kataru. The wagon carries a huge array of weapons, including a massive device that can alter the weather in the area and call down directed lightning from storm clouds. Nine trained beastmasters use long black rods filled with super-cold liquid at their tips to maintain control of the animals.", 
    "loot" : " A very skilled craftsperson can turn an avatrol hide into beastskin armor that also reflects concentrated light, force, and heat beams half the time when they would normally hit the wearer. This is a difficulty 7 task and requires the skin of at least two avatrols.",
    "image" : "https://db4sgowjqfwig.cloudfront.net/campaigns/167216/assets/760043/creature_1.jpg?1500565112"
  },
  {
    "name" : "Balinka ",
    "description" : "This large, lizardlike creature has tall back spikes, a spiked tail, and legs that end in fierce pincers. It has bad eyesight and hunts via sound thanks to a series of funneled ears on top of its large jaw. A balikna is the king of camouflage, with the passive ability to change its pigment to identically match whatever object it rests upon, becoming essentially invisible. During the daylight hours, the balikna stays motionless and invisible. It hunts only at night, under the cover of darkness. Although its movements are mostly silent, those with good hearing, good night vision, or the proper numenera devices can track this creature in the dark more easily than during the day.",
    "level" : 4,
    "motive" : "Hunger",
    "encounterType" : "",
    "environment" : "Any wooded or grassy area, but especially near villages where food and children are present",
    "health" : 20,
    "damages" : 6,
    "armor" : 3,
    "movementType" : "SHORT",
    "modifications" : "Defends as level 5 due to camouflage (if a foe can even see it)",
    "combat" : "The balikna’s camouflage is a passive skill (a level 3 task). If it’s invisible, each PC must make an Intellect roll every round to see it. Failure means that the character cannot attack the creature this round, and defending against it is two steps more difficult. The balikna knows who cannot see it and always attacks them, if possible. Its main attack is a sneak attack—a swipe with its heavy spiked tail that inflicts 6 points of damage and stuns its opponent for one round, meaning that he loses his next turn. The creature follows up with an attempt to close its pincers on its stunned opponent for 4 points of damage.",
    "interaction" : "The creature could be lured into a trap by using a small child as bait",
    "use" : " The characters pass by a yard where children are playing noisily in the falling light when one of the kids begins yelling in fear, although it’s not apparent what has frightened her.", 
    "loot" : "",
    "image" : "https://i.pinimg.com/originals/9b/d7/16/9bd7164d893e2ad82db3628245f8ad48.jpg"
  }
]
